[
    {
        "id": 1,
        "title": "Desalojo de Ocupas",
        "description": "Servicio exprés de reubicación involuntaria. Especialistas en persuasión inmobiliaria. Metodología propia de allanamiento.",
        "full-description": "¿Tienes ocupas molestos que no quieren dejar tu propiedad? Nosotros nos encargamos de su reubicación exprés. El proceso es rápido, efectivo y discreto.",
        "icon": "fa-door-open",
        "color": "#4e73df",
        "background": "https://images.pexels.com/photos/5485767/pexels-photo-5485767.jpeg"
    },
    {
        "id": 2,
        "title": "Reclamación de Deudas",
        "description": "Gestión de morosos. Soluciones definitivas que no implican negociaciones. El dinero no habla, nosotros tampoco.",
        "full-description": "¿Tu cliente no paga? Nosotros sí sabemos cómo hacerlo. El dinero manda, y lo demás es historia. Servicios eficaces sin rodeos.",
        "icon": "fa-hand-holding-usd",
        "color": "#1cc88a",
        "background": "https://images.pexels.com/photos/4386321/pexels-photo-4386321.jpeg"
    },
    {
        "id": 3,
        "title": "Tráfico de Estupefacientes",
        "description": "Producción y distribución de estupefacientes a nivel internacional. Envíos garantizados y clientes siempre alucinando.",
        "full-description": "Desde la producción hasta la distribución, nos encargamos de todo. Con nosotros, tus estupefacientes llegan a donde deben sin ningún problema.",
        "icon": "fa-pills",
        "color": "#f6c23e",
        "background": "https://images.pexels.com/photos/7231461/pexels-photo-7231461.jpeg"
    },
    {
        "id": 4,
        "title": "Comercio de Armas",
        "description": "Compraventa de armamento para todos los gustos, desde aficionados hasta profesionales. Resuelve el conflicto por la vía rápida. Tenemos el instrumento adecuado para cada ocasión.",
        "full-description": "¿Tienes un conflicto que resolver? Ofrecemos armamento de calidad para cualquier necesidad, desde pistolas hasta rifles de asalto. ¡Ediciones limitadas con silenciador incluido!",
        "icon": "fa-gun",
        "color": "#e74a3b",
        "background": "https://images.pexels.com/photos/886454/pexels-photo-886454.jpeg"
    },
    {
        "id": 5,
        "title": "Logística de Envíos y Almacenamiento",
        "description": "Transporte discreto y seguro de tus mercancías. Almacenamiento por enterramiento o subacuático, opción de servicios en tierras remotas.",
        "full-description": "¿Necesitas mover mercancía con discreción? Te ayudamos a transportarla de forma segura, desde cualquier lugar del mundo, sin hacer preguntas.",
        "icon": "fa-truck",
        "color": "#36b9cc",
        "background": "https://images.pexels.com/photos/6169034/pexels-photo-6169034.jpeg"
    },
    {
        "id": 6,
        "title": "Sobornos y Extorsiones",
        "description": "Lo que se resuelve con dinero, no es problema. El dinero abre todas las puertas, y si no, las derribamos nosotros.",
        "full-description": "El dinero abre puertas, y si no, las derribamos. Ofrecemos soluciones discretas para que tus negocios siempre lleguen a buen puerto, sin preocupaciones.",
        "icon": "fa-hand-holding-usd",
        "color": "#e74a3b",
        "background": "https://images.pexels.com/photos/5942587/pexels-photo-5942587.jpeg"
    },
    {
        "id": 7,
        "title": "Ajuste de Cuentas",
        "description": "Mediación y conciliación para resolución de conflictos con cuentas pendientes. Tu pagas y nosotros lo llevamos 'a por tabaco'!",
        "full-description": "¿Tienes un ajuste de cuentas pendiente? Nosotros nos encargamos de que todos los problemas desaparezcan sin dejar huella. ¡Rápido y eficaz!",
        "icon": "fa-balance-scale",
        "color": "#1cc88a",
        "background": "https://images.pexels.com/photos/5669602/pexels-photo-5669602.jpeg"
    },
    {
        "id": 8,
        "title": "Protección y Seguridad",
        "description": "Desde escoltas de confianza hasta blindajes personalizados. Porque la tranquilidad no tiene precio, pero sí tarifa.",
        "full-description": "La seguridad es primordial, y sabemos cómo protegerte. Desde escoltas hasta vehículos blindados, nuestra misión es mantenerte a salvo en cualquier situación.",
        "icon": "fa-shield-alt",
        "color": "#5a5c69",
        "background": "https://images.pexels.com/photos/5786868/pexels-photo-5786868.jpeg"
    },
    {
        "id": 9,
        "title": "Lavado de Dinero",
        "description": "Transformamos tus ingresos ilegales en dinero limpio con total discreción. También tenemos opciones disponibles para negocios completamente 'legítimos'.",
        "full-description": "Si tienes ingresos que necesitan 'limpieza', nosotros te ayudamos a convertirlos en dinero legítimo. Con total discreción y sin dejar rastro.",
        "icon": "fa-dollar-sign",
        "color": "#f8f9fc",
        "background": "https://images.pexels.com/photos//pexels-photo-.jpeg"
    },
    {
        "id": 10,
        "title": "Hackeo y Contraespionaje",
        "description": "Acceso a información clasificada, eliminación de registros comprometedores al más puro estilo 'BARCENAS'. Seguridad digital a prueba de soplones.",
        "full-description": "¿Necesitas acceder a información confidencial? Nos encargamos de hackear lo que necesites, sin dejar rastros y sin que nadie lo note.",
        "icon": "fa-user-secret",
        "color": "#6c757d",
        "background": "https://images.pexels.com/photos/5380621/pexels-photo-5380621.jpeg"
    },
    {
        "id": 11,
        "title": "Falsificación de Documentos",
        "description": "Pasaportes, identificaciones, titulaciones, licencias y permisos, credenciales para una nueva vida.",
        "full-description": "Si necesitas un nuevo comienzo, podemos proporcionarte documentos falsificados de alta calidad. Nadie notará la diferencia... al menos hasta que sea tarde.",
        "icon": "fa-id-card",
        "color": "#858796",
        "background": "https://images.pexels.com/photos/618158/pexels-photo-618158.jpeg"
    },
    {
        "id": 12,
        "title": "Identidades Falsas",
        "description": "Nombres, historiales y hasta cuentas bancarias tan reales que hasta tu madre lo creerá. ¡Reinvéntate en minutos!",
        "full-description": "¿Quieres empezar de nuevo? Nosotros podemos crear una nueva identidad para ti en minutos. Tan real que nadie sospecharía que no eres quien dices ser.",
        "icon": "fa-user-edit",
        "color": "#fd7e14",
        "background": "https://images.pexels.com/photos/842961/pexels-photo-842961.jpeg"
    },
    {
        "id": 13,
        "title": "Tráfico de Influencias",
        "description": "Enchufes y conexiones claves en política y justicia. ¿Necesitas un favor? Aquí tenemos a los amigos adecuados.",
        "full-description": "¿Tienes un problema legal o político que necesitas resolver rápido? Nosotros te conectamos con los 'amigos' adecuados para que todo se solucione a tu favor.",
        "icon": "fa-users",
        "color": "#d63384",
        "background": "https://images.pexels.com/photos/3184603/pexels-photo-3184603.jpeg"
    },
    {
        "id": 14,
        "title": "Fraude Fiscal",
        "description": "Soluciones de evasión fiscal que garantizarán que tus impuestos sean tan invisibles como tus intenciones.",
        "full-description": "¿Cansado de pagar impuestos? Nosotros tenemos la solución perfecta para hacer que tus impuestos desaparezcan... y que no se vea el rastro.",
        "icon": "fa-file-invoice-dollar",
        "color": "#5a5c69",
        "background": "https://images.pexels.com/photos/6266310/pexels-photo-6266310.jpeg"
    },
    {
        "id": 15,
        "title": "Secuestros Express",
        "description": "Vacaciones temporales forzadas para terceros con servicio premium de realojamiento en zulos.",
        "full-description": "¿Necesitas una 'vacación' para alguien que ha cruzado la línea? Ofrecemos un servicio express, cómodo y discreto de reubicación en zonas alejadas.",
        "icon": "fa-user-slash",
        "color": "#343a40",
        "background": "https://images.pexels.com/photos/6502500/pexels-photo-6502500.jpeg"
    },
    {
        "id": 16,
        "title": "Eliminación de Testigos",
        "description": "Solución rápida y silenciosa para borrar rastros y recuerdos incómodos.",
        "full-description": "¿Un testigo incómodo? Nosotros nos encargamos de que nadie recuerde nada. Todo limpio, todo silencioso.",
        "icon": "fa-user-times",
        "color": "#e83e8c",
        "background": "https://images.pexels.com/photos/923681/pexels-photo-923681.jpeg"
    }
]
