[
    {
        "id": 1,
        "title": "Desalojo de Ocupas",
        "description": "Servicio exprés de reubicación involuntaria. Especialistas en persuasión inmobiliaria. Metodología propia de expulsión de intrusos.",
        "icon": "fa-house-damage",
        "color": "#4e73df"
    },
    {
        "id": 2,
        "title": "Reclamación de Deudas",
        "description": "Gestión de morosos. Soluciones definitivas. No damos segundas oportunidades.",
        "icon": "fa-user-slash",
        "color": "#1cc88a"
    },
    {
        "id": 3,
        "title": "Tráfico de Estupefacientes",
        "description": "Producción, distribución y venta de estupefacientes a nivel internacional. Envíos garantizados y clientes siempre satisfechos.",
        "icon": "fa-syringe",
        "color": "#f6c23e"
    },
    {
        "id": 4,
        "title": "Venta de Armas",
        "description": "Comercio de armamento para conflictos y grupos criminales tanto profesionales como aficionados. Tenemos el instrumento adecuado para cada ocasión. ¡Ediciones limitadas con silenciador incluido!",
        "icon": "fa-crosshairs",
        "color": "#e74a3b"
    },
    {
        "id": 5,
        "title": "Logística de Envíos y Almacenamiento",
        "description": "Transporte de mercancía fiable y discreto mediante rutas seguras. Ofrecemos almacenamiento premium, incluso bajo el agua. ¡No hacemos preguntas!",
        "icon": "fa-truck-moving",
        "color": "#36b9cc"
    },
    {
        "id": 6,
        "title": "Sobornos y Extorsiones",
        "description": "Lo que se resuelve con dinero, no es problema. El dinero abre puertas, y si no, las derribamos. Tarifas flexibles y planes personalizados sin intereses.",
        "icon": "fa-hand-holding-usd",
        "color": "#e74a3b"
    },
    {
        "id": 7,
        "title": "Ajuste de Cuentas",
        "description": "Mediación de conciliación para resolución de confictos con cuentas pendientes. El que la deba, que la pague!",
        "icon": "fa-user-slash",
        "color": "#1cc88a"
    },
    {
        "id": 8,
        "title": "Protección y Seguridad",
        "description": "Desde escoltas de confianza hasta blindajes personalizados. Porque la tranquilidad no tiene precio, pero sí tarifa.",
        "icon": "fa-shield-alt",
        "color": "#5a5c69"
    },
    {
        "id": 9,
        "title": "Lavado de Dinero",
        "description": "Transformamos tus ingresos en dinero limpio con total discreción. Opciones disponibles en casinos, bienes raíces y negocios 'legítimos'.",
        "icon": "fa-money-bill-wave",
        "color": "#f8f9fc"
    },
    {
        "id": 10,
        "title": "Hackeo y Contraespionaje",
        "description": "Acceso a información clasificada, eliminación de registros comprometedores y seguridad digital a prueba de soplones.",
        "icon": "fa-user-secret",
        "color": "#6c757d"
    },
    {
        "id": 11,
        "title": "Falsificación de Documentos",
        "description": "Pasaportes, identificaciones y credenciales para una nueva vida. Calidad garantizada, hasta que alguien se dé cuenta.",
        "icon": "fa-id-card",
        "color": "#858796"
    },
    {
        "id": 12,
        "title": "Identidades Falsas",
        "description": "Nombres, historiales y hasta cuentas bancarias. ¡Reinvéntate en minutos!",
        "icon": "fa-user-edit",
        "color": "#fd7e14"
    },
    {
        "id": 13,
        "title": "Tráfico de Influencias",
        "description": "Enchufes y conexiones en política y justicia. ¿Necesitas un favor? Tenemos amigos en los lugares adecuados de la administración.",
        "icon": "fa-gavel",
        "color": "#d63384"
    },
    {
        "id": 14,
        "title": "Fraude Fiscal",
        "description": "Asesoramiento y soluciones fraudulentas para evadir impuestos y tributos. Una solución para tus problemas fiscales.",
        "icon": "fa-money-bill-wave",
        "color": "#5a5c69"
    }
    
]
